"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1815, \"word_counts\": \"{\\\"kata\\\": 126, \\\"prabowo\\\": 733, \\\"indonesia\\\": 375, \\\"tidak\\\": 991, \\\"harga\\\": 411, \\\"bangsa\\\": 69, \\\"asing\\\": 10, \\\"berita\\\": 12, \\\"isu\\\": 32, \\\"bohong\\\": 26, \\\"buat\\\": 115, \\\"kuasa\\\": 24, \\\"iya\\\": 189, \\\"kan\\\": 81, \\\"rockygerung\\\": 2, \\\"batu\\\": 3, \\\"langka\\\": 3, \\\"tasbih\\\": 2, \\\"jokowi\\\": 899, \\\"hadiah\\\": 4, \\\"habib\\\": 1, \\\"luthfi\\\": 1, \\\"mercy\\\": 1, \\\"era\\\": 48, \\\"ekonomi\\\": 1012, \\\"makin\\\": 43, \\\"baik\\\": 122, \\\"sumatera\\\": 7, \\\"selatan\\\": 1, \\\"asian\\\": 10, \\\"games\\\": 19, \\\"dampak\\\": 23, \\\"langsung\\\": 40, \\\"prediksi\\\": 4, \\\"capai\\\": 45, \\\"185\\\": 1, \\\"triliun\\\": 7, \\\"maju\\\": 57, \\\"hebat\\\": 24, \\\"negara\\\": 216, \\\"hutang\\\": 34, \\\"bangun\\\": 120, \\\"infrastruktur\\\": 55, \\\"pakai\\\": 54, \\\"masyarakat\\\": 52, \\\"terus\\\": 59, \\\"keluh\\\": 21, \\\"bayar\\\": 61, \\\"kalau\\\": 262, \\\"hasil\\\": 70, \\\"pajak\\\": 92, \\\"bisikin\\\": 1, \\\"pak\\\": 474, \\\"cuma\\\": 79, \\\"pikir\\\": 55, \\\"putar\\\": 11, \\\"uang\\\": 68, \\\"golong\\\": 4, \\\"tentu\\\": 16, \\\"esports\\\": 6, \\\"bagi\\\": 23, \\\"kecil\\\": 37, \\\"sekian\\\": 3, \\\"besar\\\": 61, \\\"tumbuh\\\": 110, \\\"bukan\\\": 182, \\\"fundamental\\\": 11, \\\"betul\\\": 21, \\\"bahas\\\": 53, \\\"sederhana\\\": 8, \\\"rupa\\\": 10, \\\"aspek\\\": 3, \\\"masa\\\": 51, \\\"tenang\\\": 10, \\\"oceh\\\": 3, \\\"tetap\\\": 43, \\\"mati\\\": 41, \\\"kerjasa\\\": 1, \\\"bilateral\\\": 6, \\\"multilateral\\\": 1, \\\"doa\\\": 9, \\\"tps\\\": 26, \\\"dengar\\\": 22, \\\"suara\\\": 20, \\\"hati\\\": 29, \\\"benar\\\": 61, \\\"aa\\\": 1, \\\"mantap\\\": 27, \\\"pilih\\\": 199, \\\"pimpin\\\": 110, \\\"beri\\\": 64, \\\"solusi\\\": 17, \\\"salah\\\": 333, \\\"belum\\\": 45, \\\"sbyudhoyono\\\": 10, \\\"dismash\\\": 1, \\\"mas\\\": 22, \\\"bowo\\\": 18, \\\"percuma\\\": 10, \\\"koalisi\\\": 14, \\\"mengantam\\\": 1, \\\"teman\\\": 13, \\\"paling\\\": 28, \\\"penting\\\": 55, \\\"rajin\\\": 3, \\\"ibadah\\\": 1, \\\"wajib\\\": 9, \\\"aji\\\": 12, \\\"jumat\\\": 1, \\\"prabowosandi\\\": 118, \\\"sepakat\\\": 25, \\\"ambil\\\": 262, \\\"gaji\\\": 539, \\\"sedang\\\": 26, \\\"susah\\\": 25, \\\"jelas\\\": 82, \\\"banyak\\\": 100, \\\"nah\\\": 14, \\\"5\\\": 75, \\\"lama\\\": 62, \\\"perintah\\\": 94, \\\"coblos\\\": 27, \\\"01\\\": 26, \\\"yuk\\\": 9, \\\"kerja\\\": 165, \\\"calon\\\": 16, \\\"presiden\\\": 325, \\\"program\\\": 31, \\\"kartu\\\": 37, \\\"pra\\\": 3, \\\"insentif\\\": 2, \\\"kurun\\\": 2, \\\"waktu\\\": 24, \\\"arti\\\": 34, \\\"cumacuma\\\": 1, \\\"nginti\\\": 1, \\\"kamu\\\": 113, \\\"yunartowijaya\\\": 1, \\\"sih\\\": 83, \\\"atabdillahtoha\\\": 1, \\\"kaca\\\": 1, \\\"perlu\\\": 41, \\\"ajar\\\": 38, \\\"sandi\\\": 268, \\\"soal\\\": 94, \\\"banding\\\": 13, \\\"selalu\\\": 28, \\\"upaya\\\": 4, \\\"jaga\\\": 15, \\\"imbang\\\": 9, \\\"posisi\\\": 7, \\\"normal\\\": 6, \\\"tani\\\": 51, \\\"produsen\\\": 2, \\\"senang\\\": 11, \\\"layak\\\": 8, \\\"terlalu\\\": 13, \\\"berat\\\": 7, \\\"nge\\\": 2, \\\"angka2\\\": 1, \\\"cukup\\\": 21, \\\"mobil\\\": 16, \\\"lejen\\\": 3, \\\"sekali\\\": 51, \\\"isi\\\": 8, \\\"umroh\\\": 2, \\\"sama\\\": 158, \\\"lurah\\\": 2, \\\"cinta\\\": 16, \\\"istri\\\": 6, \\\"anak\\\": 71, \\\"akhir\\\": 39, \\\"memang\\\": 89, \\\"keluarga\\\": 18, \\\"lah\\\": 69, \\\"asset\\\": 3, \\\"sehat\\\": 19, \\\"pakdeee\\\": 1, \\\"sisi\\\": 9, \\\"industri\\\": 33, \\\"kreatif\\\": 26, \\\"inovatif\\\": 3, \\\"global\\\": 17, \\\"gerak\\\": 9, \\\"ubah\\\": 25, \\\"badan\\\": 4, \\\"bekraf\\\": 3, \\\"jadi\\\": 352, \\\"buah\\\": 22, \\\"menteri\\\": 20, \\\"16\\\": 6, \\\"pakta\\\": 3, \\\"integritas\\\": 11, \\\"ulama\\\": 20, \\\"libat\\\": 2, \\\"ijtimak\\\": 2, \\\"sangat\\\": 79, \\\"pancasila\\\": 16, \\\"satu\\\": 103, \\\"republik\\\": 57, \\\"khilafah\\\": 3, \\\"hanya\\\": 2, \\\"bual\\\": 1, \\\"makhluk\\\": 1, \\\"kolam\\\": 5, \\\"mbak\\\": 13, \\\"vidya\\\": 1, \\\"curup\\\": 1, \\\"dulu\\\": 56, \\\"beli\\\": 41, \\\"lipstik\\\": 2, \\\"purbasari\\\": 1, \\\"25\\\": 3, \\\"ribu\\\": 8, \\\"sekarang\\\": 72, \\\"nyx\\\": 1, \\\"sejak\\\": 13, \\\"tni\\\": 4, \\\"puluh\\\": 8, \\\"tahun\\\": 90, \\\"rupiah\\\": 40, \\\"wagub\\\": 4, \\\"cari\\\": 18, \\\"orang\\\": 146, \\\"assalamualaikum\\\": 1, \\\"tahu\\\": 70, \\\"1\\\": 56, \\\"menang\\\": 62, \\\"02\\\": 84, \\\"sandiuno\\\": 125, \\\"rela\\\": 12, \\\"karena\\\": 1, \\\"ada\\\": 43, \\\"jakarta\\\": 12, \\\"tanda\\\": 11, \\\"duduk\\\": 9, \\\"daerah\\\": 16, \\\"moga\\\": 38, \\\"serta\\\": 1, \\\"balas\\\": 4, \\\"allah\\\": 56, \\\"swt\\\": 10, \\\"kabul\\\": 4, \\\"amin\\\": 31, \\\"rabb\\\": 2, \\\"prabowosandiaga\\\": 7, \\\"janji\\\": 99, \\\"orangorang\\\": 1, \\\"superkaya\\\": 1, \\\"mbok\\\": 2, \\\"rendah\\\": 14, \\\"jangan\\\": 83, \\\"nyata\\\": 76, \\\"konotasi\\\": 1, \\\"angkuh\\\": 2, \\\"apa\\\": 174, \\\"bapak\\\": 97, \\\"rawan\\\": 4, \\\"puasa\\\": 3, \\\"tirakat\\\": 2, \\\"munajad\\\": 2, \\\"malam\\\": 26, \\\"suntuk\\\": 1, \\\"mohon\\\": 7, \\\"tweet\\\": 4, \\\"kontribusi\\\": 15, \\\"ngopi\\\": 1, \\\"rokok\\\": 1, \\\"lain\\\": 35, \\\"tirakatmujahadah\\\": 1, \\\"gagal\\\": 25, \\\"ayo\\\": 21, \\\"semua\\\": 92, \\\"otomatis\\\": 1, \\\"ikut\\\": 30, \\\"sedekah\\\": 17, \\\"kaum\\\": 49, \\\"farkir\\\": 1, \\\"miskin\\\": 42, \\\"dhuafa\\\": 39, \\\"lalu\\\": 51, \\\"dua\\\": 27, \\\"percaya\\\": 20, \\\"alam\\\": 11, \\\"milik\\\": 17, \\\"wakil\\\": 40, \\\"bidang\\\": 27, \\\"ummat\\\": 2, \\\"islam\\\": 6, \\\"waras\\\": 7, \\\"cerdas\\\": 7, \\\"beramalcoblos\\\": 1, \\\"andil\\\": 9, \\\"amal\\\": 14, \\\"beliau\\\": 52, \\\"model\\\": 4, \\\"kilah\\\": 10, \\\"truk\\\": 1, \\\"ketaker\\\": 2, \\\"berbusa2\\\": 1, \\\"depan\\\": 42, \\\"bicara\\\": 68, \\\"makro\\\": 103, \\\"congkak\\\": 1, \\\"untung\\\": 19, \\\"nya\\\": 102, \\\"sabar\\\": 4, \\\"kick\\\": 1, \\\"balik\\\": 28, \\\"pantas\\\": 11, \\\"menteri2nya\\\": 1, \\\"pintar2\\\": 1, \\\"mbodoni\\\": 1, \\\"juragan\\\": 1, \\\"begini\\\": 21, \\\"pekk\\\": 1, \\\"sumbang\\\": 54, \\\"negarafakir\\\": 1, \\\"yatim\\\": 33, \\\"piatu\\\": 5, \\\"masjid\\\": 3, \\\"uas\\\": 4, \\\"alhamdulillah\\\": 12, \\\"capres\\\": 50, \\\"mau\\\": 205, \\\"rakyat\\\": 232, \\\"sini\\\": 9, \\\"korban2\\\": 1, \\\"gempa2\\\": 1, \\\"pasigala\\\": 1, \\\"butuh\\\": 51, \\\"bantu\\\": 18, \\\"karniilyas\\\": 1, \\\"nomor\\\": 29, \\\"dong\\\": 30, \\\"saudara\\\": 16, \\\"juang\\\": 15, \\\"ikhlas\\\": 22, \\\"negeri\\\": 33, \\\"jauh\\\": 24, \\\"lebih\\\": 135, \\\"damai\\\": 8, \\\"aman\\\": 15, \\\"sejahtera\\\": 51, \\\"tingkat\\\": 80, \\\"harga2\\\": 19, \\\"stabil\\\": 20, \\\"divhumaspolri\\\": 2, \\\"laden\\\": 2, \\\"polisi\\\": 3, \\\"lapor\\\": 3, \\\"tunggu\\\": 7, \\\"ganti\\\": 19, \\\"bagus\\\": 22, \\\"dukung\\\": 67, \\\"tebang\\\": 1, \\\"pohon\\\": 2, \\\"golokgergaji\\\": 1, \\\"ranting\\\": 1, \\\"sendiri\\\": 48, \\\"elektabilitas\\\": 2, \\\"jatuh\\\": 9, \\\"lawan\\\": 9, \\\"politik\\\": 15, \\\"tolol\\\": 8, \\\"pelihara\\\": 2, \\\"dasar\\\": 23, \\\"ebong\\\": 1, \\\"hendak\\\": 1, \\\"cabai\\\": 1, \\\"10\\\": 14, \\\"000\\\": 3, \\\"bawang\\\": 1, \\\"kasihan\\\": 15, \\\"raja\\\": 30, \\\"salman\\\": 23, \\\"kerjasama\\\": 4, \\\"via\\\": 14, \\\"apahabar\\\": 1, \\\"com\\\": 1, \\\"selesai\\\": 12, \\\"hidup\\\": 32, \\\"bisa\\\": 2, \\\"mahal\\\": 49, \\\"turun\\\": 68, \\\"0\\\": 8, \\\"kubu\\\": 11, \\\"bahlull\\\": 1, \\\"terima\\\": 63, \\\"wapres\\\": 12, \\\"fakir\\\": 14, \\\"pertama\\\": 18, \\\"sejarah\\\": 12, \\\"debat\\\": 141, \\\"pilpres\\\": 33, \\\"tutup\\\": 25, \\\"uno\\\": 28, \\\"lewat\\\": 24, \\\"youtube\\\": 4, \\\"pribadi\\\": 20, \\\"sana\\\": 8, \\\"warga\\\": 12, \\\"beberapa\\\": 16, \\\"anugerah\\\": 8, \\\"kepada\\\": 8, \\\"bukti\\\": 42, \\\"sosok\\\": 10, \\\"aku\\\": 37, \\\"jokowikma\\\": 7, \\\"bagai\\\": 20, \\\"khusus\\\": 20, \\\"luar\\\": 28, \\\"prestasi\\\": 16, \\\"laku\\\": 51, \\\"caci\\\": 1, \\\"maaf\\\": 13, \\\"peluk\\\": 2, \\\"sembilan\\\": 37, \\\"bahan\\\": 60, \\\"pokok\\\": 69, \\\"murah\\\": 58, \\\"listrik\\\": 34, \\\"tarif\\\": 6, \\\"lap\\\": 6, \\\"janji2\\\": 2, \\\"winter\\\": 2, \\\"is\\\": 4, \\\"coming\\\": 1, \\\"pidato\\\": 3, \\\"dana\\\": 17, \\\"moneter\\\": 1, \\\"internasional\\\": 9, \\\"bank\\\": 6, \\\"dunia\\\": 50, \\\"ibarat\\\": 7, \\\"game\\\": 77, \\\"of\\\": 5, \\\"thrones\\\": 1, \\\"throne\\\": 1, \\\"kuat\\\": 26, \\\"kalah\\\": 14, \\\"evil\\\": 1, \\\"vidiaamanda3\\\": 2, \\\"17\\\": 26, \\\"april\\\": 31, \\\"sekadar\\\": 8, \\\"perata\\\": 41, \\\"zaman\\\": 15, \\\"meski\\\": 17, \\\"surga\\\": 4, \\\"mungkin\\\": 31, \\\"bahagia\\\": 8, \\\"sempurna\\\": 3, \\\"bila\\\": 18, \\\"tanpa\\\": 1, \\\"gandeng\\\": 4, \\\"tangan\\\": 17, \\\"baru\\\": 62, \\\"ustad\\\": 2, \\\"yakin\\\": 25, \\\"masuk\\\": 54, \\\"ckckckck\\\": 1, \\\"guru\\\": 13, \\\"anggota\\\": 5, \\\"kpuid\\\": 7, \\\"rasa\\\": 28, \\\"malu\\\": 10, \\\"utama\\\": 26, \\\"perut\\\": 4, \\\"gede\\\": 13, \\\"minim\\\": 3, \\\"toreh\\\": 1, \\\"cc\\\": 10, \\\"gasah\\\": 1, \\\"ejek\\\": 1, \\\"asal\\\": 8, \\\"matang\\\": 3, \\\"kis\\\": 1, \\\"saling\\\": 11, \\\"hujat\\\": 6, \\\"monggo\\\": 1, \\\"sila\\\": 8, \\\"hak\\\": 17, \\\"ingin\\\": 6, \\\"he\\\": 10, \\\"sok\\\": 22, \\\"bijak\\\": 35, \\\"antek\\\": 2, \\\"orba\\\": 10, \\\"letnan\\\": 3, \\\"jenderal\\\": 7, \\\"pecat\\\": 8, \\\"bilang\\\": 84, \\\"biang\\\": 3, \\\"kerok\\\": 2, \\\"surabaya\\\": 66, \\\"bagaimana\\\": 45, \\\"demokrat\\\": 28, \\\"alih\\\": 4, \\\"coba\\\": 27, \\\"metrobali\\\": 3, \\\"kasih\\\": 38, \\\"bal\\\": 2, \\\"netizen\\\": 4, \\\"kyai\\\": 10, \\\"khmarufamin\\\": 13, \\\"cawapres\\\": 16, \\\"punya\\\": 52, \\\"komitmen\\\": 31, \\\"kait\\\": 14, \\\"umat\\\": 8, \\\"sebut\\\": 60, \\\"arus\\\": 4, \\\"bawah\\\": 20, \\\"jumlah\\\": 11, \\\"raih\\\": 8, \\\"4\\\": 26, \\\"naik\\\": 93, \\\"tax\\\": 19, \\\"ratio\\\": 16, \\\"drastis\\\": 4, \\\"guncang\\\": 4, \\\"situ\\\": 7, \\\"online\\\": 11, \\\"main\\\": 52, \\\"profesional\\\": 13, \\\"bahkan\\\": 70, \\\"piala\\\": 1, \\\"mobile\\\": 51, \\\"legend\\\": 48, \\\"saing\\\": 5, \\\"erti\\\": 34, \\\"jabat\\\": 33, \\\"murni\\\": 2, \\\"dalam\\\": 8, \\\"agama\\\": 7, \\\"unsur\\\": 1, \\\"citra\\\": 10, \\\"from\\\": 6, \\\"repostmediaapp\\\": 1, \\\"fokus\\\": 45, \\\"besarbesaran\\\": 2, \\\"alas\\\": 12, \\\"presiden2\\\": 14, \\\"soeharto\\\": 8, \\\"bintang\\\": 2, \\\"lima\\\": 5, \\\"dungu\\\": 10, \\\"tambah\\\": 24, \\\"syukur\\\": 4, \\\"kondisi\\\": 21, \\\"gejolak\\\": 1, \\\"tulus\\\": 12, \\\"minta\\\": 41, \\\"adil\\\": 39, \\\"benarjangan\\\": 1, \\\"makan\\\": 30, \\\"buta\\\": 5, \\\"curang\\\": 4, \\\"pecicilan\\\": 1, \\\"pesimis\\\": 2, \\\"jalan\\\": 56, \\\"keluar\\\": 20, \\\"mikro\\\": 53, \\\"persen\\\": 12, \\\"revitalisasi\\\": 2, \\\"pasar\\\": 9, \\\"bas\\\": 6, \\\"spbu\\\": 8, \\\"setelag\\\": 7, \\\"71\\\": 7, \\\"kabupaten\\\": 7, \\\"puncak\\\": 8, \\\"jaya\\\": 8, \\\"papua\\\": 15, \\\"mula\\\": 9, \\\"50ribuliter\\\": 7, \\\"6500liter\\\": 7, \\\"bebas\\\": 9, \\\"korupsi\\\": 13, \\\"layan\\\": 3, \\\"elektronik\\\": 2, \\\"sistem\\\": 13, \\\"adu\\\": 6, \\\"abang\\\": 7, \\\"ungkap\\\": 4, \\\"les\\\": 1, \\\"pakdhe\\\": 2, \\\"faktor\\\": 7, \\\"stabilitas\\\": 2, \\\"tunjuk\\\": 8, \\\"pasti\\\": 8, \\\"tega\\\": 4, \\\"hukum\\\": 14, \\\"pripun\\\": 1, \\\"kabare\\\": 1, \\\"pakde\\\": 14, \\\"didik\\\": 13, \\\"tentara\\\": 3, \\\"ayah\\\": 2, \\\"ekonom\\\": 5, \\\"legendaris\\\": 1, \\\"kali\\\": 35, \\\"deh\\\": 32, \\\"semester\\\": 1, \\\"12\\\": 4, \\\"fakultas\\\": 1, \\\"correct\\\": 1, \\\"me\\\": 4, \\\"if\\\": 1, \\\"i\\\": 2, \\\"m\\\": 1, \\\"wrong\\\": 1, \\\"jae\\\": 16, \\\"kacaw\\\": 1, \\\"bangga\\\": 19, \\\"nengara\\\": 1, \\\"menag\\\": 3, \\\"buka\\\": 15, \\\"lihat\\\": 75, \\\"jala\\\": 1, \\\"megah\\\": 1, \\\"bumi\\\": 2, \\\"laut\\\": 6, \\\"limpah\\\": 4, \\\"ruah\\\": 1, \\\"idonesia\\\": 1, \\\"jas\\\": 1, \\\"eropa\\\": 1, \\\"amerika\\\": 2, \\\"karet\\\": 13, \\\"kelapa\\\": 1, \\\"sawit\\\": 4, \\\"bikin\\\": 37, \\\"senyum\\\": 2, \\\"arab\\\": 7, \\\"saudi\\\": 5, \\\"ku\\\": 7, \\\"contoh\\\": 30, \\\"china\\\": 14, \\\"sujud\\\": 1, \\\"informasi\\\": 12, \\\"berapa\\\": 29, \\\"tunjang\\\": 25, \\\"kalian\\\": 36, \\\"peser\\\": 22, \\\"jual\\\": 29, \\\"nama\\\": 17, \\\"basi\\\": 4, \\\"harap\\\": 16, \\\"karyawan\\\": 19, \\\"tuntut\\\": 7, \\\"jamu\\\": 3, \\\"saji\\\": 1, \\\"nasi\\\": 2, \\\"mandhi\\\": 1, \\\"warta\\\": 10, \\\"muslim\\\": 3, \\\"hormat\\\": 7, \\\"manusia\\\": 10, \\\"kecuali\\\": 1, \\\"kami\\\": 1, \\\"bhineka\\\": 3, \\\"tunggal\\\": 11, \\\"ika\\\": 7, \\\"almarhum\\\": 1, \\\"gus\\\": 2, \\\"dur\\\": 1, \\\"jokowimaruf\\\": 9, \\\"suudzon\\\": 1, \\\"samping\\\": 3, \\\"nyinyir\\\": 6, \\\"laki\\\": 11, \\\"urus\\\": 25, \\\"tuh\\\": 29, \\\"junjung\\\": 6, \\\"ziarah\\\": 1, \\\"kubur\\\": 2, \\\"moga2\\\": 1, \\\"sembah\\\": 1, \\\"anakanak\\\": 4, \\\"muda\\\": 13, \\\"now\\\": 6, \\\"watching\\\": 3, \\\"power\\\": 2, \\\"plant\\\": 1, \\\"produksi\\\": 14, \\\"sehari2\\\": 1, \\\"sandiaga\\\": 40, \\\"fatal\\\": 4, \\\"et\\\": 1, \\\"ispot\\\": 1, \\\"jenis\\\": 2, \\\"revolusi\\\": 1, \\\"futuristik\\\": 1, \\\"padahal\\\": 27, \\\"otak\\\": 20, \\\"antik\\\": 1, \\\"arah\\\": 87, \\\"kedaipenacom\\\": 1, \\\"wanita\\\": 3, \\\"cerewat\\\": 2, \\\"suami\\\": 3, \\\"cerewet\\\": 2, \\\"tukang\\\": 2, \\\"sayur\\\": 3, \\\"enggak\\\": 4, \\\"prepare\\\": 1, \\\"persona\\\": 1, \\\"agam\\\": 2, \\\"kayak\\\": 29, \\\"gtgt\\\": 1, \\\"1000\\\": 1, \\\"bakal\\\": 14, \\\"counter\\\": 1, \\\"rekrut\\\": 2, \\\"tebak\\\": 1, \\\"alur\\\": 1, \\\"wkwkwk\\\": 8, \\\"asli\\\": 8, \\\"islami\\\": 1, \\\"biar\\\": 23, \\\"porprov\\\": 1, \\\"jateng\\\": 1, \\\"ganjar\\\": 1, \\\"kepala\\\": 10, \\\"atlet\\\": 6, \\\"awal\\\": 14, \\\"mudzakir\\\": 2, \\\"2001\\\": 1, \\\"dewasa\\\": 1, \\\"baca\\\": 10, \\\"al\\\": 1, \\\"quran\\\": 1, \\\"privat\\\": 1, \\\"esport\\\": 45, \\\"pubg\\\": 8, \\\"free\\\": 1, \\\"fire\\\": 1, \\\"duli\\\": 1, \\\"sandang\\\": 4, \\\"pangan\\\": 46, \\\"eksploitasi\\\": 3, \\\"rampok\\\": 2, \\\"hak2\\\": 1, \\\"harta\\\": 18, \\\"sedikit\\\": 10, \\\"atur\\\": 2, \\\"raup\\\": 1, \\\"hindar\\\": 4, \\\"dinikurnia21\\\": 1, \\\"pengaruh\\\": 12, \\\"kutub\\\": 1, \\\"utara\\\": 4, \\\"barang\\\": 8, \\\"obat\\\": 2, \\\"gampang\\\": 11, \\\"presidenwapres\\\": 5, \\\"ikan\\\": 17, \\\"optimis\\\": 11, \\\"madura\\\": 2, \\\"titik\\\": 7, \\\"usaha\\\": 62, \\\"mebel\\\": 5, \\\"solo\\\": 6, \\\"pernah\\\": 36, \\\"dapat\\\": 27, \\\"oleholeh\\\": 1, \\\"murid\\\": 1, \\\"pulang\\\": 3, \\\"jerman\\\": 1, \\\"korek\\\": 1, \\\"api\\\": 2, \\\"zippo\\\": 1, \\\"sikap\\\": 4, \\\"bang\\\": 52, \\\"unfol\\\": 1, \\\"mslah\\\": 1, \\\"aneh\\\": 6, \\\"mention\\\": 1, \\\"brsangkutan\\\": 1, \\\"tuju\\\": 30, \\\"ingat\\\": 20, \\\"kontraproduktif\\\": 1, \\\"diunfol\\\": 1, \\\"berani\\\": 14, \\\"mardanialisera\\\": 4, \\\"fitnah\\\": 10, \\\"ah\\\": 6, \\\"curiga\\\": 1, \\\"mah\\\": 9, \\\"cegah\\\": 4, \\\"berantas\\\": 6, \\\"kolusi\\\": 2, \\\"nepotisme\\\": 3, \\\"tanya\\\": 58, \\\"ahok\\\": 2, \\\"sambung\\\": 10, \\\"ml\\\": 9, \\\"tema\\\": 13, \\\"djawab\\\": 1, \\\"dbahas\\\": 1, \\\"sedia\\\": 14, \\\"agraris\\\": 4, \\\"kok\\\": 64, \\\"sembrang\\\": 1, \\\"import\\\": 8, \\\"mencoblosberamal\\\": 1, \\\"insyaallah\\\": 13, \\\"infak\\\": 2, \\\"siasia\\\": 1, \\\"kawan\\\": 3, \\\"niat\\\": 13, \\\"periode\\\": 22, \\\"pikirin\\\": 2, \\\"rasio\\\": 3, \\\"kenang\\\": 1, \\\"orde\\\": 7, \\\"dimana2\\\": 3, \\\"segitu\\\": 3, \\\"jokowiamin\\\": 7, \\\"kpu\\\": 2, \\\"rezim\\\": 15, \\\"denny\\\": 1, \\\"hina\\\": 6, \\\"diri\\\": 47, \\\"hadap\\\": 8, \\\"publik\\\": 4, \\\"sayang\\\": 15, \\\"ilc\\\": 1, \\\"ayam\\\": 2, \\\"nyentil\\\": 2, \\\"den\\\": 2, \\\"uah\\\": 2, \\\"9\\\": 3, \\\"tiap\\\": 11, \\\"koruptor\\\": 3, \\\"diksh\\\": 1, \\\"pensiun\\\": 2, \\\"kritik\\\": 14, \\\"biaya\\\": 5, \\\"mandiri\\\": 6, \\\"bin\\\": 2, \\\"abdulaziz\\\": 1, \\\"alsaud\\\": 1, \\\"temu\\\": 16, \\\"tanggal\\\": 9, \\\"oposisi\\\": 9, \\\"ccicpolri\\\": 1, \\\"diam\\\": 6, \\\"gaspol\\\": 1, \\\"buang\\\": 3, \\\"petinggi\\\": 3, \\\"polri\\\": 1, \\\"tito\\\": 1, \\\"kemarin\\\": 14, \\\"kelak\\\": 2, \\\"atas\\\": 27, \\\"kira\\\": 8, \\\"terimakasih\\\": 9, \\\"semu\\\": 1, \\\"mu\\\": 10, \\\"muak\\\": 2, \\\"ketidakpastian\\\": 1, \\\"anti\\\": 6, \\\"batas\\\": 6, \\\"hidayah\\\": 2, \\\"900\\\": 2, \\\"tepat\\\": 10, \\\"kampanye\\\": 22, \\\"mirip\\\": 7, \\\"bbm\\\": 27, \\\"pulau\\\": 6, \\\"jawa\\\": 8, \\\"skill\\\": 1, \\\"tusuk\\\": 47, \\\"tol\\\": 30, \\\"trans\\\": 7, \\\"lanjut\\\": 19, \\\"mulai\\\": 12, \\\"duluan\\\": 2, \\\"kembang\\\": 33, \\\"saat\\\": 4, \\\"minus\\\": 1, \\\"14\\\": 4, \\\"300\\\": 4, \\\"inflasi\\\": 11, \\\"impact\\\": 3, \\\"gamers\\\": 9, \\\"fasilitas\\\": 7, \\\"mandang\\\": 1, \\\"diadain\\\": 1, \\\"selenggara\\\": 9, \\\"sponsor\\\": 1, \\\"kunjung\\\": 4, \\\"wisatawan\\\": 1, \\\"subsidi\\\": 25, \\\"sasar\\\": 2, \\\"daya\\\": 14, \\\"lemah\\\": 10, \\\"sau\\\": 1, \\\"topik\\\": 4, \\\"psimis\\\": 1, \\\"developer\\\": 5, \\\"nyerap\\\": 1, \\\"tenage\\\": 1, \\\"printilan2\\\": 1, \\\"dibutuhin\\\": 1, \\\"misal\\\": 6, \\\"diamond\\\": 3, \\\"mobilegend\\\": 1, \\\"pelan2\\\": 1, \\\"ngubah\\\": 1, \\\"lampung\\\": 1, \\\"aceh\\\": 1, \\\"hari\\\": 25, \\\"umum\\\": 7, \\\"bensin\\\": 2, \\\"irit\\\": 1, \\\"cepat\\\": 9, \\\"transport\\\": 1, \\\"dolar\\\": 1, \\\"tong\\\": 2, \\\"dirut\\\": 8, \\\"pam\\\": 1, \\\"jakpro\\\": 1, \\\"tender\\\": 1, \\\"susu\\\": 4, \\\"lain2\\\": 2, \\\"receh\\\": 3, \\\"masalah\\\": 56, \\\"biasa\\\": 21, \\\"lho\\\": 8, \\\"gabayar\\\": 1, \\\"darimana\\\": 4, \\\"awat\\\": 2, \\\"gubernur\\\": 6, \\\"menlu\\\": 1, \\\"thailand\\\": 2, \\\"dorong\\\": 5, \\\"asean\\\": 2, \\\"myanmar\\\": 1, \\\"konflik\\\": 1, \\\"rohingya\\\": 1, \\\"sampai\\\": 15, \\\"news\\\": 6, \\\"gelar\\\": 6, \\\"pemerataantapi\\\": 1, \\\"gratissemua\\\": 1, \\\"amanah\\\": 20, \\\"menghianati\\\": 1, \\\"demokrasi\\\": 6, \\\"litah\\\": 1, \\\"tak\\\": 3, \\\"bertulngowo\\\": 1, \\\"mndiri\\\": 1, \\\"kaki\\\": 4, \\\"sndiritpi\\\": 1, \\\"cinapjk\\\": 1, \\\"hapus\\\": 9, \\\"gji\\\": 1, \\\"elit\\\": 4, \\\"exsekutif\\\": 1, \\\"siapaklo\\\": 1, \\\"omng\\\": 1, \\\"murhlistrik\\\": 1, \\\"murhjokowi\\\": 1, \\\"ambrukmurah\\\": 1, \\\"2\\\": 48, \\\"nombok\\\": 1, \\\"segala\\\": 11, \\\"sosial\\\": 15, \\\"seluruh\\\": 39, \\\"yusuf\\\": 1, \\\"mansur\\\": 1, \\\"nilai\\\": 35, \\\"maruf\\\": 14, \\\"ideal\\\": 1, \\\"damping\\\": 2, \\\"2019\\\": 33, \\\"pasang\\\": 14, \\\"nanti\\\": 3, \\\"mampu\\\": 35, \\\"dongkrak\\\": 1, \\\"syariah\\\": 10, \\\"tanding\\\": 3, \\\"anies\\\": 2, \\\"b\\\": 3, \\\"wina\\\": 1, \\\"lompat\\\": 1, \\\"pakar\\\": 4, \\\"ekonomikelola\\\": 1, \\\"aja\\\": 2, \\\"suruh\\\": 13, \\\"ikat\\\": 1, \\\"pinggang\\\": 2, \\\"kencang\\\": 2, \\\"kenal\\\": 6, \\\"sensi\\\": 1, \\\"gemilang\\\": 1, \\\"13\\\": 5, \\\"desa\\\": 19, \\\"inisiatif\\\": 1, \\\"sebgai\\\": 1, \\\"ketua\\\": 4, \\\"hkti\\\": 2, \\\"politisasi\\\": 2, \\\"sah\\\": 3, \\\"gundul\\\": 1, \\\"rangka\\\": 3, \\\"hubung\\\": 8, \\\"bawaslu\\\": 2, \\\"seleksi\\\": 1, \\\"dpr\\\": 3, \\\"partai\\\": 17, \\\"usung\\\": 2, \\\"mohmahfudmd\\\": 2, \\\"setkabgoid\\\": 1, \\\"salam\\\": 11, \\\"sabang\\\": 4, \\\"maroke\\\": 1, \\\"tonton\\\": 10, \\\"politikpendapat\\\": 1, \\\"l\\\": 1, \\\"ngsung\\\": 1, \\\"tepattetapi\\\": 1, \\\"sis\\\": 1, \\\"hrga\\\": 2, \\\"lowong\\\": 2, \\\"henti\\\": 1, \\\"impor\\\": 23, \\\"panen\\\": 8, \\\"yesss\\\": 1, \\\"yessss\\\": 1, \\\"video\\\": 11, \\\"tetes\\\": 2, \\\"air\\\": 12, \\\"mata\\\": 17, \\\"nasib\\\": 7, \\\"ojol\\\": 1, \\\"aaminnnn\\\": 1, \\\"digital\\\": 54, \\\"swasembada\\\": 9, \\\"prioritas\\\": 9, \\\"udahhh\\\": 1, \\\"kayaaa\\\": 1, \\\"raya\\\": 6, \\\"congggg\\\": 1, \\\"jari\\\": 3, \\\"kaffahnya\\\": 1, \\\"karyawannya\\\": 9, \\\"ngemplang\\\": 3, \\\"panama\\\": 4, \\\"papers\\\": 5, \\\"lupa\\\": 12, \\\"bubar\\\": 2, \\\"lucinta\\\": 1, \\\"luna\\\": 1, \\\"suka\\\": 21, \\\"batang\\\": 1, \\\"homo\\\": 1, \\\"siapa\\\": 43, \\\"ingaaaat\\\": 1, \\\"daulat\\\": 15, \\\"kelola\\\": 22, \\\"benah\\\": 4, \\\"pondasi\\\": 6, \\\"analisanya\\\": 1, \\\"juara\\\": 2, \\\"dompet\\\": 2, \\\"makanya\\\": 30, \\\"pasangin\\\": 1, \\\"kompas\\\": 1, \\\"gps\\\": 1, \\\"ngumpulin\\\": 2, \\\"modal\\\": 8, \\\"concern\\\": 1, \\\"tata\\\": 4, \\\"tahan\\\": 13, \\\"hingga\\\": 11, \\\"garap\\\": 2, \\\"sinergi\\\": 1, \\\"212\\\": 2, \\\"iman\\\": 1, \\\"akidah\\\": 1, \\\"akhlaq\\\": 1, \\\"paham\\\": 53, \\\"kursi\\\": 3, \\\"tri\\\": 3, \\\"kompeten\\\": 3, \\\"100\\\": 10, \\\"ketimbang\\\": 2, \\\"jatah\\\": 3, \\\"parpol2\\\": 1, \\\"serang\\\": 14, \\\"woooyyy\\\": 1, \\\"liatpengangkut\\\": 1, \\\"sembakodulu\\\": 1, \\\"toldia\\\": 1, \\\"mikir\\\": 16, \\\"jam\\\": 6, \\\"sekarangtinggal\\\": 1, \\\"bayarwaktu\\\": 1, \\\"gileee\\\": 1, \\\"ratus\\\": 7, \\\"juta\\\": 20, \\\"saksi\\\": 3, \\\"jujur\\\": 13, \\\"koalosinya\\\": 1, \\\"erat\\\": 1, \\\"bericara\\\": 1, \\\"didpn\\\": 1, \\\"priode\\\": 2, \\\"faedah\\\": 2, \\\"yai\\\": 2, \\\"kaya\\\": 19, \\\"lengser\\\": 4, \\\"energi\\\": 5, \\\"pariwisata\\\": 7, \\\"njop\\\": 1, \\\"nyajadi\\\": 1, \\\"ngeyel\\\": 1, \\\"tinggi\\\": 16, \\\"lulus\\\": 4, \\\"ipk\\\": 2, \\\"khatam\\\": 1, \\\"sarjana\\\": 2, \\\"hutan\\\": 4, \\\"p\\\": 7, \\\"jurus\\\": 3, \\\"jiwa\\\": 8, \\\"sportif\\\": 1, \\\"berkuasacuma\\\": 1, \\\"bhk\\\": 2, \\\"emosi\\\": 3, \\\"fakta\\\": 13, \\\"lepas\\\": 15, \\\"presidenpresiden\\\": 28, \\\"tiket\\\": 13, \\\"pesawat\\\": 10, \\\"kapan\\\": 8, \\\"paksaya\\\": 1, \\\"brharap\\\": 1, \\\"initrlbh\\\": 1, \\\"terbang\\\": 2, \\\"tinggimahal\\\": 1, \\\"expdisi\\\": 1, \\\"antar\\\": 7, \\\"kota\\\": 3, \\\"lonjak\\\": 1, \\\"parah\\\": 4, \\\"malaysia\\\": 4, \\\"bayang\\\": 2, \\\"2jt\\\": 2, \\\"beetumpu\\\": 1, \\\"3\\\": 16, \\\"marah\\\": 4, \\\"laksana\\\": 7, \\\"swperti\\\": 1, \\\"olh\\\": 1, \\\"dongekonomi\\\": 1, \\\"dlllha\\\": 1, \\\"tagih\\\": 3, \\\"malas\\\": 6, \\\"sgl\\\": 1, \\\"nyadi\\\": 1, \\\"wirid\\\": 1, \\\"nongkrong\\\": 1, \\\"warnetbergayalah\\\": 1, \\\"sesuai\\\": 12, \\\"kantong\\\": 4, \\\"die\\\": 1, \\\"anjlok\\\": 6, \\\"gadget\\\": 2, \\\"wifi\\\": 1, \\\"serba\\\": 3, \\\"jejak\\\": 3, \\\"pngetahuan\\\": 1, \\\"kelas\\\": 19, \\\"heheheheee\\\": 1, \\\"kurang\\\": 32, \\\"kristen\\\": 3, \\\"mualaf\\\": 1, \\\"ibu\\\": 31, \\\"hashim\\\": 1, \\\"sholat\\\": 3, \\\"wudhu\\\": 2, \\\"gera\\\": 4, \\\"bajing\\\": 4, \\\"gaya\\\": 5, \\\"donald\\\": 5, \\\"trump\\\": 6, \\\"gakmau\\\": 1, \\\"erickthohir\\\": 1, \\\"plisss\\\": 1, \\\"peduli\\\": 10, \\\"om\\\": 17, \\\"prabs\\\": 1, \\\"bangkit\\\": 7, \\\"cengkraman\\\": 1, \\\"elite\\\": 5, \\\"kunci\\\": 4, \\\"kertas\\\": 9, \\\"emas\\\": 2, \\\"perak\\\": 1, \\\"alat\\\": 6, \\\"tukar\\\": 3, \\\"resiko\\\": 2, \\\"terkatungkatung\\\": 3, \\\"kabar\\\": 3, \\\"akting\\\": 1, \\\"cela\\\": 1, \\\"salah2\\\": 1, \\\"melek\\\": 3, \\\"ajesih\\\": 1, \\\"ye\\\": 1, \\\"astaga\\\": 1, \\\"sampah\\\": 2, \\\"gajih\\\": 11, \\\"mnang\\\": 1, \\\"cara\\\": 28, \\\"saiki\\\": 1, \\\"pns\\\": 8, \\\"podo\\\": 1, \\\"turu\\\": 2, \\\"lemas\\\": 1, \\\"kerjoe\\\": 1, \\\"awas\\\": 3, \\\"mangkane\\\": 1, \\\"ben\\\": 1, \\\"fakkk\\\": 1, \\\"pahlawan\\\": 1, \\\"jasa\\\": 5, \\\"turut\\\": 6, \\\"amanat\\\": 2, \\\"aliansi\\\": 1, \\\"kiai\\\": 2, \\\"kampung\\\": 5, \\\"akma\\\": 1, \\\"siap\\\": 22, \\\"12kg\\\": 1, \\\"padi\\\": 4, \\\"beras\\\": 10, \\\"tanam\\\": 5, \\\"jengkol\\\": 1, \\\"persis\\\": 3, \\\"sawah\\\": 4, \\\"cocok\\\": 7, \\\"sawah2\\\": 1, \\\"itu\\\": 4, \\\"dilewatin\\\": 1, \\\"jlnnya\\\": 1, \\\"termsk\\\": 1, \\\"kakak\\\": 2, \\\"sdhlah\\\": 2, \\\"hubnya\\\": 1, \\\"subsidisaya\\\": 1, \\\"yg12kgsoal\\\": 1, \\\"tera\\\": 2, \\\"register\\\": 1, \\\"tempel\\\": 1, \\\"dinding\\\": 1, \\\"toko\\\": 3, \\\"taumangkanya\\\": 1, \\\"brubahkatanya\\\": 1, \\\"jahat\\\": 9, \\\"kelamin\\\": 8, \\\"jokowisubsidinya\\\": 1, \\\"sudut\\\": 4, \\\"pandang\\\": 13, \\\"beda\\\": 39, \\\"real\\\": 4, \\\"lingkung\\\": 1, \\\"budaya\\\": 8, \\\"batubara\\\": 1, \\\"aduh\\\": 9, \\\"bodoh\\\": 21, \\\"sial\\\": 14, \\\"yankayak\\\": 1, \\\"presidem\\\": 1, \\\"maundi\\\": 1, \\\"reparasi\\\": 1, \\\"goublok\\\": 1, \\\"ilmu\\\": 12, \\\"cetek\\\": 1, \\\"belagu\\\": 1, \\\"mjd\\\": 5, \\\"buruk\\\": 7, \\\"ponsel\\\": 1, \\\"carut\\\": 5, \\\"marut\\\": 5, \\\"wslm\\\": 1, \\\"media\\\": 4, \\\"mana\\\": 43, \\\"beranganangan\\\": 1, \\\"lantas\\\": 3, \\\"tabur\\\": 1, \\\"jijik\\\": 1, \\\"sombong\\\": 4, \\\"fahrihamzah\\\": 4, \\\"apaapanya\\\": 1, \\\"samasama\\\": 1, \\\"tidur\\\": 6, \\\"16rb\\\": 2, \\\"kualitas\\\": 8, \\\"obama\\\": 2, \\\"wowo\\\": 54, \\\"langit\\\": 5, \\\"comberan\\\": 1, \\\"karier\\\": 2, \\\"pintar\\\": 7, \\\"pret\\\": 1, \\\"18rb\\\": 4, \\\"konsumen\\\": 11, \\\"dagang\\\": 15, \\\"16rbtabung\\\": 1, \\\"sodaqohkan\\\": 1, \\\"malang\\\": 1, \\\"rintang\\\": 2, \\\"koperasi\\\": 2, \\\"baitul\\\": 1, \\\"mal\\\": 1, \\\"tamwil\\\": 1, \\\"bmt\\\": 1, \\\"charles\\\": 1, \\\"honor\\\": 2, \\\"istana\\\": 5, \\\"alqasr\\\": 2, \\\"alkhas\\\": 2, \\\"minggu\\\": 8, \\\"144\\\": 2, \\\"sore\\\": 4, \\\"santap\\\": 2, \\\"siang\\\": 3, \\\"foto\\\": 4, \\\"bpmi\\\": 1, \\\"unicorn\\\": 4, \\\"ecomerce\\\": 1, \\\"memamg\\\": 1, \\\"putus\\\": 4, \\\"rantai\\\": 2, \\\"distribusi\\\": 3, \\\"sehinga\\\": 1, \\\"distributor\\\": 1, \\\"barg\\\": 1, \\\"masarakat\\\": 1, \\\"keutungan\\\": 1, \\\"ecer\\\": 1, \\\"tegas\\\": 21, \\\"jangkau\\\": 24, \\\"bpjs\\\": 5, \\\"honorer\\\": 8, \\\"pamungkas\\\": 4, \\\"ala\\\": 7, \\\"mandat\\\": 3, \\\"seperserpun\\\": 1, \\\"bwjibun\\\": 1, \\\"utng\\\": 2, \\\"ln\\\": 3, \\\"triltun\\\": 1, \\\"busyeettt\\\": 1, \\\"jngn2\\\": 1, \\\"jemarin2\\\": 1, \\\"pailit\\\": 1, \\\"bwrambiai\\\": 1, \\\"umbar\\\": 1, \\\"atau\\\": 4, \\\"surat\\\": 1, \\\"ahy\\\": 9, \\\"ingkar\\\": 3, \\\"bini\\\": 3, \\\"ajak\\\": 5, \\\"pangkal\\\": 2, \\\"gas\\\": 7, \\\"agen\\\": 5, \\\"kmpung\\\": 1, \\\"kuota\\\": 2, \\\"batasinharga\\\": 1, \\\"registrasi\\\": 1, \\\"pangkalanya\\\": 1, \\\"tbg\\\": 1, \\\"mainkn\\\": 1, \\\"jal\\\": 1, \\\"trbatas\\\": 1, \\\"ngehapusin\\\": 1, \\\"ijin\\\": 1, \\\"aspirasi\\\": 2, \\\"lada\\\": 2, \\\"merica\\\": 1, \\\"semenjak\\\": 5, \\\"mengstabilkan\\\": 1, \\\"roket\\\": 14, \\\"eh\\\": 10, \\\"link\\\": 2, \\\"penuh\\\": 11, \\\"politiktwit\\\": 1, \\\"fadlizon\\\": 6, \\\"maksud\\\": 22, \\\"ngitung\\\": 2, \\\"hyperlink\\\": 2, \\\"kompak\\\": 2, \\\"lengkap\\\": 4, \\\"detikcom\\\": 1, \\\"mewah\\\": 2, \\\"rumah\\\": 17, \\\"bobot\\\": 2, \\\"jaman\\\": 23, \\\"orbaaaa\\\": 1, \\\"cendana\\\": 2, \\\"lpg\\\": 3, \\\"h\\\": 4, \\\"e\\\": 15, \\\"t\\\": 4, \\\"1516rb\\\": 1, \\\"antri\\\": 1, \\\"malah\\\": 1, \\\"masmakane\\\": 1, \\\"duit\\\": 3, \\\"bnykkerja\\\": 1, \\\"keras\\\": 14, \\\"xx\\\": 2, \\\"amnesty\\\": 3, \\\"teriak\\\": 8, \\\"efektif\\\": 3, \\\"tembus\\\": 1, \\\"target\\\": 8, \\\"2018\\\": 10, \\\"holdang\\\": 1, \\\"holding\\\": 3, \\\"istilah\\\": 6, \\\"world\\\": 3, \\\"class\\\": 1, \\\"parkir\\\": 1, \\\"nasional\\\": 20, \\\"kpuri\\\": 3, \\\"segera\\\": 4, \\\"usut\\\": 1, \\\"bumn\\\": 12, \\\"goyah\\\": 5, \\\"subianto\\\": 13, \\\"benteng\\\": 9, \\\"kutip\\\": 1, \\\"aplikasi\\\": 3, \\\"smartphone\\\": 1, \\\"aplikasi2\\\": 1, \\\"manfaat\\\": 11, \\\"anggur\\\": 11, \\\"wawas\\\": 4, \\\"mpermalukan\\\": 1, \\\"gen\\\": 1, \\\"sehatpangkalan\\\": 1, \\\"masanda\\\": 1, \\\"fkir\\\": 1, \\\"bodohjustru\\\": 1, \\\"pkh\\\": 1, \\\"tadijadi\\\": 1, \\\"bolak\\\": 3, \\\"ajagk\\\": 1, \\\"mbolak\\\": 1, \\\"ygofficialblink\\\": 1, \\\"kpopzoneid\\\": 1, \\\"walikota\\\": 3, \\\"harmonis\\\": 2, \\\"masingmasing\\\": 2, \\\"pencintraan\\\": 1, \\\"kepurapuraan\\\": 1, \\\"goal\\\": 2, \\\"getter\\\": 1, \\\"boneka\\\": 4, \\\"tekhnologi\\\": 1, \\\"perhati\\\": 13, \\\"kuno\\\": 1, \\\"elus\\\": 2, \\\"ekor\\\": 2, \\\"kuda\\\": 2, \\\"proyek\\\": 8, \\\"mafia\\\": 3, \\\"meriang\\\": 1, \\\"takut\\\": 11, \\\"nelayan\\\": 3, \\\"buruh\\\": 9, \\\"makmur\\\": 25, \\\"aga\\\": 1, \\\"bulan\\\": 14, \\\"yra\\\": 1, \\\"langsungmalah\\\": 1, \\\"15rb\\\": 1, \\\"untungitu\\\": 1, \\\"namane\\\": 1, \\\"roda\\\": 4, \\\"milu\\\": 9, \\\"acara\\\": 5, \\\"denda\\\": 2, \\\"lambat\\\": 3, \\\"telepon\\\": 1, \\\"inti\\\": 4, \\\"walaupun\\\": 7, \\\"cemerlang\\\": 1, \\\"konsep\\\": 4, \\\"state\\\": 1, \\\"mari\\\": 1, \\\"subuh\\\": 1, \\\"jamaah\\\": 1, \\\"gaung\\\": 1, \\\"shalawat\\\": 1, \\\"8\\\": 7, \\\"kembali\\\": 6, \\\"pas\\\": 34, \\\"pemimpin2\\\": 9, \\\"dahulu\\\": 31, \\\"gemar\\\": 9, \\\"bos\\\": 21, \\\"gila\\\": 6, \\\"serah\\\": 13, \\\"tua\\\": 5, \\\"mediaindonesia\\\": 1, \\\"tarik\\\": 7, \\\"banget\\\": 11, \\\"nasionalisme\\\": 1, \\\"datang\\\": 18, \\\"mantab\\\": 2, \\\"jokowidodo\\\": 1, \\\"7\\\": 18, \\\"prabosan\\\": 2, \\\"sengaja\\\": 1, \\\"seret\\\": 1, \\\"visi\\\": 7, \\\"alami\\\": 6, \\\"big\\\": 1, \\\"data\\\": 18, \\\"ektp\\\": 3, \\\"3kg\\\": 1, \\\"sajamalah\\\": 1, \\\"tara\\\": 4, \\\"ajamas\\\": 1, \\\"belanja\\\": 3, \\\"gabilang\\\": 1, \\\"ojo\\\": 1, \\\"dumeh\\\": 1, \\\"kader\\\": 3, \\\"want\\\": 1, \\\"test\\\": 1, \\\"ur\\\": 1, \\\"vice\\\": 1, \\\"president\\\": 9, \\\"sir\\\": 2, \\\"lapang\\\": 22, \\\"status\\\": 4, \\\"tenaga\\\": 8, \\\"medis\\\": 2, \\\"pasien\\\": 2, \\\"beritarri\\\": 1, \\\"aral\\\": 1, \\\"pihak\\\": 24, \\\"korban\\\": 7, \\\"suatu\\\": 11, \\\"cucu\\\": 5, \\\"unggul\\\": 5, \\\"telak\\\": 2, \\\"jago\\\": 4, \\\"bangsateruskan\\\": 1, \\\"perjuagan\\\": 1, \\\"prabowosandikami\\\": 1, \\\"padang\\\": 1, \\\"lawassumattra\\\": 1, \\\"rajuddin\\\": 1, \\\"harahapselalu\\\": 1, \\\"dukugan\\\": 1, \\\"doakanmenjadi\\\": 1, \\\"2019amin\\\": 1, \\\"biro\\\": 1, \\\"pers\\\": 1, \\\"setpres\\\": 1, \\\"dekat\\\": 5, \\\"jokowisalman\\\": 1, \\\"walapun\\\": 1, \\\"puisi\\\": 1, \\\"barat\\\": 1, \\\"lebaran\\\": 3, \\\"diturunin\\\": 2, \\\"rantau\\\": 1, \\\"rindu\\\": 1, \\\"kangen\\\": 3, \\\"masakan\\\": 1, \\\"emak\\\": 11, \\\"ini\\\": 9, \\\"ditjenpajakri\\\": 1, \\\"ninu\\\": 2, \\\"suaraislamon\\\": 1, \\\"okezone\\\": 1, \\\"misi\\\": 7, \\\"jawani\\\": 1, \\\"surprise\\\": 1, \\\"elemen\\\": 2, \\\"pelita\\\": 1, \\\"excellent\\\": 1, \\\"closing\\\": 11, \\\"kena\\\": 18, \\\"smash\\\": 1, \\\"nice\\\": 2, \\\"analis\\\": 3, \\\"kalimat\\\": 4, \\\"diinfaqkan\\\": 2, \\\"duafa\\\": 18, \\\"40jt\\\": 1, \\\"guna\\\": 11, \\\"transaksi\\\": 1, \\\"rubu\\\": 1, \\\"kerjaada\\\": 1, \\\"pertalite\\\": 1, \\\"motor\\\": 6, \\\"mio\\\": 1, \\\"kjp\\\": 1, \\\"kip\\\": 1, \\\"ramai\\\": 4, \\\"nikmat\\\": 11, \\\"kalang\\\": 4, \\\"tengah\\\": 5, \\\"tegah\\\": 1, \\\"kebwh\\\": 1, \\\"warung2\\\": 1, \\\"pinggir\\\": 1, \\\"sbagian\\\": 1, \\\"bel\\\": 1, \\\"rest\\\": 1, \\\"area\\\": 1, \\\"spirit\\\": 1, \\\"transformasi\\\": 1, \\\"dakwah\\\": 1, \\\"ciwiciwi\\\": 1, \\\"skincare\\\": 3, \\\"ragu\\\": 9, \\\"rmol\\\": 1, \\\"ego\\\": 1, \\\"masiv\\\": 1, \\\"bandara\\\": 5, \\\"kertajati\\\": 2, \\\"tang\\\": 2, \\\"sebentar\\\": 4, \\\"adikuasa\\\": 1, \\\"obyek\\\": 1, \\\"kiatkiat\\\": 1, \\\"strategi\\\": 8, \\\"tempuh\\\": 1, \\\"insya\\\": 7, \\\"20192024\\\": 2, \\\"cicil\\\": 1, \\\"rangkul\\\": 2, \\\"moba\\\": 4, \\\"wong\\\": 9, \\\"tadi\\\": 15, \\\"fintech\\\": 1, \\\"coin\\\": 1, \\\"iklan\\\": 1, \\\"masang\\\": 1, \\\"milenial\\\": 8, \\\"jaring\\\": 2, \\\"internet\\\": 2, \\\"lomba\\\": 1, \\\"hambat\\\": 2, \\\"bung\\\": 10, \\\"skala\\\": 4, \\\"pahamnga\\\": 1, \\\"beramalkarena\\\": 1, \\\"5tahun\\\": 1, \\\"gajinnya\\\": 1, \\\"dhuafaanak\\\": 1, \\\"joko\\\": 6, \\\"widodo\\\": 6, \\\"kendal\\\": 1, \\\"hargaharga\\\": 8, \\\"komoditas\\\": 2, \\\"kemjuan\\\": 1, \\\"teknologi\\\": 7, \\\"kiaibimillaahirraohmaanirrohim\\\": 1, \\\"nurani\\\": 1, \\\"jokowiyah\\\": 1, \\\"stagnan\\\": 3, \\\"langkah\\\": 6, \\\"wakaf\\\": 9, \\\"tum\\\": 4, \\\"muslimah\\\": 1, \\\"munifah\\\": 1, \\\"syanwani\\\": 1, \\\"deret\\\": 2, \\\"kabinet\\\": 4, \\\"jusuf\\\": 1, \\\"kalla\\\": 2, \\\"empat\\\": 6, \\\"pangeran\\\": 1, \\\"muhammad\\\": 1, \\\"realisasi\\\": 5, \\\"manutd\\\": 1, \\\"beli2\\\": 1, \\\"hahahaha\\\": 3, \\\"segi\\\": 3, \\\"tinggal\\\": 12, \\\"manis\\\": 2, \\\"bersodaqoh\\\": 2, \\\"wilayah\\\": 6, \\\"54\\\": 1, \\\"50\\\": 5, \\\"dilantikprabowo\\\": 1, \\\"60\\\": 1, \\\"gratis\\\": 3, \\\"70\\\": 4, \\\"sandiwara\\\": 2, \\\"tokoh\\\": 1, \\\"detik\\\": 1, \\\"infrastuktur\\\": 3, \\\"boring\\\": 1, \\\"jawab\\\": 47, \\\"ibuibu\\\": 3, \\\"gin\\\": 2, \\\"tribunmanado\\\": 1, \\\"cina\\\": 8, \\\"devisit\\\": 1, \\\"neraca\\\": 4, \\\"dipengatuhi\\\": 1, \\\"judilnya\\\": 1, \\\"gara\\\": 6, \\\"paslon\\\": 22, \\\"papar\\\": 9, \\\"nyapun\\\": 1, \\\"dwi\\\": 3, \\\"maklum\\\": 1, \\\"top\\\": 3, \\\"renang\\\": 2, \\\"kartu2\\\": 5, \\\"pabowosandi\\\": 1, \\\"saudara2\\\": 1, \\\"2014\\\": 10, \\\"macro\\\": 5, \\\"rancang\\\": 2, \\\"tulis\\\": 3, \\\"ahli\\\": 14, \\\"nguntungin\\\": 1, \\\"aseng\\\": 4, \\\"pribumi\\\": 1, \\\"ngakunya\\\": 2, \\\"pt\\\": 4, \\\"kiani\\\": 10, \\\"nusantara\\\": 5, \\\"thr\\\": 2, \\\"bowok\\\": 1, \\\"kejam\\\": 2, \\\"sepwrti\\\": 1, \\\"mudah\\\": 20, \\\"acak2\\\": 1, \\\"wereng\\\": 1, \\\"coklat\\\": 1, \\\"paksa\\\": 4, \\\"jagal\\\": 1, \\\"talangsari\\\": 1, \\\"sumatra\\\": 7, \\\"logistik\\\": 2, \\\"bakar\\\": 4, \\\"kirim\\\": 3, \\\"jalur\\\": 11, \\\"pada\\\": 3, \\\"wujud\\\": 11, \\\"udahdeh\\\": 1, \\\"lawak\\\": 3, \\\"peratiin\\\": 1, \\\"loh\\\": 8, \\\"nila\\\": 7, \\\"nano\\\": 1, \\\"piko\\\": 1, \\\"gantung\\\": 3, \\\"baku\\\": 2, \\\"kejar\\\": 4, \\\"pertumbujan\\\": 1, \\\"masya\\\": 9, \\\"mulia\\\": 8, \\\"lancar\\\": 5, \\\"exit\\\": 1, \\\"plan\\\": 1, \\\"munafikun\\\": 1, \\\"consol\\\": 1, \\\"hardware\\\": 3, \\\"masif\\\": 1, \\\"seperti\\\": 3, \\\"nih\\\": 7, \\\"verpool\\\": 1, \\\"liga\\\": 1, \\\"idola\\\": 1, \\\"digit\\\": 3, \\\"missqueen\\\": 2, \\\"jodoh\\\": 2, \\\"tcoy\\\": 1, \\\"2045\\\": 4, \\\"bing\\\": 1, \\\"mudharatnya\\\": 1, \\\"ucap\\\": 7, \\\"buruhz\\\": 1, \\\"karyawabx\\\": 1, \\\"kaleng2\\\": 1, \\\"lambung\\\": 1, \\\"grafik\\\": 2, \\\"oke\\\": 9, \\\"libas\\\": 1, \\\"sikaleng2\\\": 1, \\\"nasrrudi\\\": 1, \\\"startup\\\": 2, \\\"monetizing\\\": 1, \\\"hobi\\\": 5, \\\"monetize\\\": 1, \\\"gelintir\\\": 3, \\\"panjang\\\": 3, \\\"lebar\\\": 1, \\\"ari\\\": 2, \\\"narang\\\": 1, \\\"horang\\\": 3, \\\"kayah\\\": 1, \\\"setor\\\": 2, \\\"pinternya\\\": 1, \\\"haji\\\": 1, \\\"saking\\\": 2, \\\"rusak\\\": 6, \\\"ciri\\\": 1, \\\"hibur\\\": 3, \\\"sadar\\\": 8, \\\"potensi\\\": 11, \\\"raksasa\\\": 2, \\\"dsumbangkan\\\": 1, \\\"bearti\\\": 1, \\\"fix\\\": 2, \\\"banyakkkkk\\\": 1, \\\"aamiinn\\\": 1, \\\"narasi\\\": 4, \\\"lari\\\": 4, \\\"konsisten\\\": 2, \\\"singgung\\\": 9, \\\"wkwkwkwk\\\": 2, \\\"devisa\\\": 1, \\\"platform\\\": 2, \\\"sepi\\\": 3, \\\"bu\\\": 10, \\\"mega\\\": 2, \\\"nitijen\\\": 2, \\\"ken\\\": 1, \\\"instan\\\": 1, \\\"tiap2\\\": 1, \\\"individu\\\": 2, \\\"betapa\\\": 3, \\\"mbangun\\\": 1, \\\"entah\\\": 3, \\\"plonga\\\": 2, \\\"plongo\\\": 4, \\\"anggap\\\": 12, \\\"tempeleng\\\": 1, \\\"rata\\\": 8, \\\"probowo\\\": 4, \\\"miskinkaum\\\": 1, \\\"duafadll\\\": 1, \\\"bentuk\\\": 4, \\\"dewi\\\": 2, \\\"dedi\\\": 2, \\\"andal\\\": 1, \\\"simpati\\\": 7, \\\"hacker\\\": 1, \\\"menduking\\\": 1, \\\"garagara\\\": 3, \\\"timpang\\\": 10, \\\"jkfc23456789\\\": 1, \\\"paltiwest\\\": 1, \\\"alvinolulu\\\": 3, \\\"katerinakwari\\\": 2, \\\"klrg\\\": 1, \\\"tvonenews\\\": 2, \\\"kompastv\\\": 1, \\\"trans7\\\": 2, \\\"alhamdullilah\\\": 2, \\\"bloon\\\": 3, \\\"jebak\\\": 7, \\\"sodaqoh\\\": 3, \\\"santun\\\": 5, \\\"faqir\\\": 1, \\\"vote\\\": 1, \\\"ustadz\\\": 1, \\\"abdul\\\": 1, \\\"shomad\\\": 1, \\\"dk\\\": 1, \\\"undang\\\": 2, \\\"muncul\\\": 3, \\\"sekolah\\\": 5, \\\"sakit\\\": 7, \\\"kesejahteraaan\\\": 1, \\\"produktif\\\": 4, \\\"lindung\\\": 5, \\\"sawer\\\": 2, \\\"wo\\\": 4, \\\"tanggung\\\": 6, \\\"bcr\\\": 1, \\\"ketemu\\\": 3, \\\"khawatir\\\": 2, \\\"kolonial\\\": 1, \\\"ora\\\": 1, \\\"sudi\\\": 1, \\\"kapok\\\": 1, \\\"neg\\\": 2, \\\"omong\\\": 8, \\\"realitanya\\\": 1, \\\"kacau\\\": 4, \\\"balau\\\": 1, \\\"hilang\\\": 6, \\\"kedholiman\\\": 1, \\\"ketidakadilan\\\": 1, \\\"asn\\\": 7, \\\"angkat\\\": 9, \\\"jnji\\\": 1, \\\"titip\\\": 2, \\\"jessnolimit\\\": 1, \\\"negarawan\\\": 4, \\\"pasca\\\": 1, \\\"lantik\\\": 2, \\\"agenda\\\": 1, \\\"reformasi\\\": 3, \\\"konektivitas\\\": 2, \\\"produktivitas\\\": 2, \\\"nasabah\\\": 1, \\\"pesantren\\\": 1, \\\"hampir\\\": 6, \\\"90\\\": 1, \\\"kelassss\\\": 1, \\\"masyaallah\\\": 7, \\\"bingung\\\": 4, \\\"seumur2\\\": 2, \\\"militer\\\": 7, \\\"berkali2\\\": 2, \\\"sembarang\\\": 3, \\\"semangat\\\": 5, \\\"pasok\\\": 1, \\\"alir\\\": 4, \\\"tangga\\\": 3, \\\"tampang\\\": 1, \\\"mental\\\": 3, \\\"bodohin\\\": 1, \\\"dijanjiin\\\": 1, \\\"enak\\\": 11, \\\"mimpi\\\": 3, \\\"jitu\\\": 1, \\\"buanyak\\\": 1, \\\"beeng\\\": 1, \\\"miris\\\": 3, \\\"jempol\\\": 2, \\\"loncer\\\": 1, \\\"shodaqoh\\\": 1, \\\"ciri2\\\": 1, \\\"munafiqun\\\": 1, \\\"at\\\": 1, \\\"tawbah\\\": 1, \\\"79\\\": 1, \\\"jongos2nya\\\": 1, \\\"tebar\\\": 2, \\\"benci\\\": 9, \\\"kini\\\": 5, \\\"mayoritas\\\": 1, \\\"dmn2\\\": 1, \\\"siap2\\\": 2, \\\"guling\\\": 3, \\\"rizal\\\": 3, \\\"ramli\\\": 3, \\\"mbah\\\": 1, \\\"timbang\\\": 1, \\\"ulang\\\": 6, \\\"label\\\": 1, \\\"sejati\\\": 6, \\\"perkosa\\\": 1, \\\"output\\\": 5, \\\"bir\\\": 1, \\\"landas\\\": 1, \\\"menghargaisebaiknya\\\": 1, \\\"sopan\\\": 2, \\\"per\\\": 5, \\\"notabene\\\": 1, \\\"diimingimingi\\\": 1, \\\"haluan\\\": 1, \\\"nalar\\\": 4, \\\"akibat\\\": 17, \\\"timbul\\\": 2, \\\"dinaikin\\\": 1, \\\"serius\\\": 5, \\\"pmbngunan\\\": 1, \\\"variabel\\\": 2, \\\"baris\\\": 1, \\\"rapat\\\": 2, \\\"amat\\\": 4, \\\"tampik\\\": 1, \\\"cek\\\": 7, \\\"indonesiasentris\\\": 1, \\\"proses\\\": 6, \\\"murahitu\\\": 1, \\\"wajar\\\": 7, \\\"medsositu\\\": 1, \\\"paket\\\": 4, \\\"kebel\\\": 2, \\\"mingkem\\\": 1, \\\"jancuk\\\": 1, \\\"gaul\\\": 1, \\\"macam\\\": 8, \\\"sangka\\\": 2, \\\"yol\\\": 1, \\\"akum\\\": 1, \\\"ati\\\": 1, \\\"goa\\\": 2, \\\"buzer\\\": 1, \\\"bahasa\\\": 3, \\\"deindustrialisasi\\\": 20, \\\"baikbaik\\\": 9, \\\"ngehoaks\\\": 10, \\\"luarbiasa\\\": 2, \\\"aduhhhh\\\": 1, \\\"diposting\\\": 1, \\\"tuan\\\": 2, \\\"forum\\\": 1, \\\"pupuk\\\": 5, \\\"smalm\\\": 1, \\\"trpuruknya\\\": 1, \\\"sblmy\\\": 1, \\\"cipta\\\": 12, \\\"market\\\": 1, \\\"cenderung\\\": 2, \\\"emakemak\\\": 3, \\\"sulit\\\": 15, \\\"keyword\\\": 1, \\\"bocor\\\": 6, \\\"1400\\\": 1, \\\"onlen\\\": 2, \\\"pegawai\\\": 2, \\\"gmb\\\": 1, \\\"6\\\": 6, \\\"subhanallah\\\": 12, \\\"preman\\\": 3, \\\"kendara\\\": 5, \\\"awet\\\": 1, \\\"sys\\\": 1, \\\"barangkali\\\": 3, \\\"hiks\\\": 4, \\\"paguyuban\\\": 2, \\\"suamisuami\\\": 2, \\\"paspasan\\\": 2, \\\"belikan\\\": 2, \\\"tas\\\": 4, \\\"hermes\\\": 2, \\\"efisien\\\": 3, \\\"ituapa\\\": 1, \\\"tubuh\\\": 1, \\\"maslahat\\\": 2, \\\"bukankah\\\": 2, \\\"garis\\\": 4, \\\"desa2\\\": 1, \\\"sedih\\\": 6, \\\"minimal\\\": 2, \\\"250\\\": 1, \\\"mamfaat\\\": 1, \\\"oleh\\\": 2, \\\"bina\\\": 6, \\\"olahraga\\\": 6, \\\"luas\\\": 7, \\\"mesti\\\": 7, \\\"kesana\\\": 1, \\\"muka\\\": 3, \\\"cling\\\": 1, \\\"fasionable\\\": 1, \\\"cebong\\\": 8, \\\"lahir\\\": 1, \\\"bathin\\\": 1, \\\"oohh\\\": 1, \\\"pemirsah\\\": 1, \\\"judul\\\": 2, \\\"cash\\\": 1, \\\"transfer\\\": 4, \\\"judulnyaaaaa\\\": 1, \\\"stop\\\": 4, \\\"lambai\\\": 1, \\\"korsel\\\": 1, \\\"starcraft\\\": 1, \\\"terap\\\": 3, \\\"ideide\\\": 1, \\\"iring\\\": 1, \\\"pmerintahannya\\\": 1, \\\"poin\\\": 4, \\\"ujar\\\": 8, \\\"anjay\\\": 1, \\\"tantang\\\": 3, \\\"sumber\\\": 5, \\\"sdm\\\": 5, \\\"topang\\\": 5, \\\"koneksi\\\": 1, \\\"celotehprabu\\\": 1, \\\"assalammuaalaikum\\\": 1, \\\"wr\\\": 1, \\\"wb\\\": 1, \\\"k2\\\": 1, \\\"guru2\\\": 1, \\\"honorhonorer\\\": 1, \\\"sekolah2\\\": 1, \\\"swasta\\\": 2, \\\"yayasan\\\": 1, \\\"umr\\\": 6, \\\"sang\\\": 5, \\\"ilah\\\": 3, \\\"2004\\\": 2, \\\"10th\\\": 1, \\\"agusyudhoyono\\\": 5, \\\"2024\\\": 3, \\\"dennyjaworld\\\": 1, \\\"codot\\\": 1, \\\"200rb\\\": 2, \\\"50rb\\\": 2, \\\"20jt\\\": 1, \\\"second\\\": 1, \\\"round\\\": 1, \\\"effect\\\": 1, \\\"momen\\\": 1, \\\"efek\\\": 5, \\\"ganda\\\": 1, \\\"sebab\\\": 7, \\\"000liter\\\": 1, \\\"sungguh\\\": 10, \\\"drastik\\\": 1, \\\"tekan\\\": 8, \\\"premium\\\": 1, \\\"rp6\\\": 1, \\\"450liter\\\": 1, \\\"antero\\\": 1, \\\"hahaha\\\": 12, \\\"takdelah\\\": 1, \\\"maaruf\\\": 2, \\\"naib\\\": 1, \\\"majelis\\\": 1, \\\"terpipilh\\\": 1, \\\"wacana\\\": 2, \\\"patut\\\": 1, \\\"acung\\\": 1, \\\"wadah\\\": 4, \\\"regulasi\\\": 1, \\\"angin\\\": 1, \\\"segar\\\": 1, \\\"sektor\\\": 13, \\\"kawal\\\": 2, \\\"giat\\\": 6, \\\"positif\\\": 5, \\\"saham\\\": 5, \\\"dijualaset\\\": 1, \\\"hmmmmm\\\": 1, \\\"keren\\\": 14, \\\"cukong2\\\": 1, \\\"konglomerat\\\": 1, \\\"kontradiksi\\\": 1, \\\"ning\\\": 1, \\\"tengar\\\": 1, \\\"kacang\\\": 1, \\\"jepit\\\": 1, \\\"kian\\\": 2, \\\"tonjol\\\": 3, \\\"kolor\\\": 1, \\\"operasional\\\": 6, \\\"justru\\\": 7, \\\"sabun\\\": 1, \\\"2mbagi\\\": 1, \\\"sepedabagi\\\": 1, \\\"operasionalyg\\\": 1, \\\"total\\\": 2, \\\"respon\\\": 1, \\\"mia\\\": 3, \\\"tegal\\\": 2, \\\"izin\\\": 2, \\\"defisit\\\": 4, \\\"bengkak\\\": 2, \\\"anjolk\\\": 1, \\\"garam\\\": 4, \\\"jerit\\\": 2, \\\"26\\\": 1, \\\"merekaentar\\\": 1, \\\"nusantaraemasmigastanah\\\": 1, \\\"kas\\\": 1, \\\"habis\\\": 6, \\\"bank2\\\": 1, \\\"negerimereka\\\": 1, \\\"rencana\\\": 4, \\\"presidenterlalu\\\": 1, \\\"kakapikan\\\": 1, \\\"teri\\\": 2, \\\"bawahan2\\\": 1, \\\"tren\\\": 1, \\\"sd\\\": 3, \\\"2016\\\": 2, \\\"vs\\\": 4, \\\"lulung\\\": 1, \\\"ngomong\\\": 2, \\\"fungsi\\\": 1, \\\"dprd\\\": 2, \\\"mitra\\\": 1, \\\"legislatif\\\": 1, \\\"anggar\\\": 9, \\\"garang\\\": 1, \\\"kiyaimarufamin\\\": 1, \\\"addiems\\\": 1, \\\"jokowers\\\": 1, \\\"lalap\\\": 4, \\\"frontal\\\": 1, \\\"v\\\": 3, \\\"pesta\\\": 2, \\\"wes\\\": 1, \\\"produk\\\": 7, \\\"domestik\\\": 3, \\\"bruto\\\": 1, \\\"pdb\\\": 9, \\\"sempat\\\": 7, \\\"promosi\\\": 2, \\\"liput\\\": 4, \\\"tahap\\\": 7, \\\"konstruksi\\\": 4, \\\"unjung\\\": 4, \\\"serap\\\": 6, \\\"riil\\\": 4, \\\"terimamungkin\\\": 1, \\\"klarifikasi\\\": 2, \\\"kpk\\\": 5, \\\"uji\\\": 3, \\\"lhkpn\\\": 1, \\\"juarakkk\\\": 1, \\\"driver\\\": 3, \\\"cs\\\": 2, \\\"rese\\\": 1, \\\"sapa\\\": 3, \\\"meremehkann\\\": 1, \\\"investasi\\\": 8, \\\"sports\\\": 1, \\\"dota\\\": 4, \\\"lena\\\": 1, \\\"tgb\\\": 1, \\\"bagaimama\\\": 1, \\\"barnabyo\\\": 1, \\\"tiongkok\\\": 5, \\\"jantung\\\": 1, \\\"masalahkalo\\\": 1, \\\"millenial\\\": 2, \\\"ketulungan\\\": 1, \\\"hehhehee\\\": 1, \\\"goblog\\\": 1, \\\"mempermasalahin\\\": 1, \\\"trend\\\": 2, \\\"dipahamin\\\": 1, \\\"full\\\": 3, \\\"wakkaakaka\\\": 1, \\\"cerocos\\\": 1, \\\"profesor\\\": 3, \\\"sumitro\\\": 2, \\\"joyohadikusumo\\\": 1, \\\"menantu\\\": 2, \\\"harto\\\": 5, \\\"tetangga\\\": 7, \\\"kamar\\\": 1, \\\"kaget\\\": 1, \\\"tionghoa\\\": 2, \\\"nonmuslim\\\": 1, \\\"senanggembira\\\": 1, \\\"2019pintar\\\": 1, \\\"provokator\\\": 1, \\\"putih\\\": 4, \\\"pancasilatoleransinkri\\\": 1, \\\"anjing\\\": 1, \\\"kalia\\\": 1, \\\"projo45\\\": 1, \\\"nyurimaling\\\": 1, \\\"instruksi\\\": 1, \\\"menghalalka\\\": 1, \\\"bawa\\\": 15, \\\"kadang\\\": 3, \\\"mereka\\\": 1, \\\"jembatan\\\": 1, \\\"timur\\\": 6, \\\"preaiden\\\": 1, \\\"chillipari\\\": 1, \\\"kaesangp\\\": 1, \\\"luhutbinsar\\\": 1, \\\"team\\\": 1, \\\"film\\\": 2, \\\"dokumenter\\\": 1, \\\"sering\\\": 5, \\\"pergi\\\": 3, \\\"cas\\\": 1, \\\"matiin\\\": 1, \\\"lampu\\\": 2, \\\"fenomena\\\": 1, \\\"ransel\\\": 1, \\\"yunus\\\": 1, \\\"sepenuh\\\": 3, \\\"masak\\\": 3, \\\"kocak\\\": 3, \\\"anjaaay\\\": 1, \\\"summa\\\": 1, \\\"cum\\\": 1, \\\"laude\\\": 1, \\\"tamat\\\": 1, \\\"merespon\\\": 4, \\\"sentuh\\\": 1, \\\"brjubah\\\": 1, \\\"takut2i\\\": 1, \\\"whatsapp\\\": 1, \\\"bayur\\\": 2, \\\"bekas\\\": 1, \\\"fluktuatif\\\": 1, \\\"kisar\\\": 3, \\\"200\\\": 1, \\\"800\\\": 1, \\\"kilo\\\": 1, \\\"gabah\\\": 2, \\\"kering\\\": 1, \\\"jumlh\\\": 1, \\\"buku\\\": 3, \\\"sale\\\": 1, \\\"brap\\\": 1, \\\"harganyafaldomaldiniprabowo\\\": 1, \\\"omm\\\": 1, \\\"mahir\\\": 1, \\\"begitu\\\": 12, \\\"diteriakin\\\": 1, \\\"ilusi\\\": 1, \\\"sample\\\": 1, \\\"murjiah\\\": 1, \\\"paijem\\\": 1, \\\"hahahhahaha\\\": 1, \\\"dibukuny\\\": 1, \\\"jor2an\\\": 1, \\\"kran2\\\": 1, \\\"apbn\\\": 6, \\\"industrialisasi\\\": 2, \\\"meningkatkn\\\": 1, \\\"tegak\\\": 4, \\\"45\\\": 14, \\\"polos\\\": 2, \\\"pertmbuhan\\\": 1, \\\"puji\\\": 2, \\\"saran\\\": 1, \\\"tiru\\\": 3, \\\"heleh\\\": 1, \\\"best\\\": 4, \\\"quote\\\": 1, \\\"the\\\": 14, \\\"day\\\": 1, \\\"berinfaq\\\": 1, \\\"18m\\\": 1, \\\"1m\\\": 2, \\\"8m\\\": 1, \\\"hhhhhh\\\": 1, \\\"signifikan\\\": 1, \\\"entas\\\": 1, \\\"buruksistem\\\": 1, \\\"imbas\\\": 2, \\\"kaing2\\\": 1, \\\"rugi\\\": 12, \\\"genjot\\\": 1, \\\"firaun\\\": 1, \\\"perang\\\": 2, \\\"budak\\\": 2, \\\"pasu\\\": 2, \\\"profesi\\\": 7, \\\"rong\\\": 2, \\\"malay\\\": 1, \\\"iriana\\\": 4, \\\"berkat\\\": 5, \\\"pungamsoksokan\\\": 1, \\\"beramaljgn\\\": 1, \\\"jenius\\\": 1, \\\"masaknnya\\\": 1, \\\"lesu\\\": 1, \\\"tdl\\\": 3, \\\"transportasi\\\": 1, \\\"sesekalia\\\": 1, \\\"karawang\\\": 1, \\\"drasti\\\": 1, \\\"drama\\\": 1, \\\"leceh\\\": 1, \\\"koarga\\\": 1, \\\"busung\\\": 2, \\\"lapar\\\": 7, \\\"kasus\\\": 4, \\\"a\\\": 4, \\\"kemudian\\\": 4, \\\"sekitar\\\": 1, \\\"edunnn\\\": 1, \\\"cakiminow\\\": 1, \\\"dpppkb\\\": 1, \\\"bisa2nya\\\": 1, \\\"nyebar\\\": 3, \\\"kemkominfo\\\": 1, \\\"rudiantaraid\\\": 1, \\\"sekarnag\\\": 1, \\\"bpk2\\\": 1, \\\"purna\\\": 1, \\\"tempat\\\": 8, \\\"mrt\\\": 1, \\\"karya\\\": 4, \\\"heboh\\\": 1, \\\"protes\\\": 2, \\\"garing\\\": 5, \\\"sakti\\\": 1, \\\"overheard\\\": 1, \\\"ehmm\\\": 1, \\\"rasai\\\": 1, \\\"kemana2\\\": 1, \\\"mudik\\\": 1, \\\"ri1\\\": 1, \\\"mahakaya\\\": 1, \\\"berkah\\\": 3, \\\"naikin\\\": 8, \\\"peluh\\\": 1, \\\"keringat\\\": 1, \\\"kumpul\\\": 3, \\\"pagi\\\": 2, \\\"romlah\\\": 1, \\\"dear\\\": 1, \\\"unlimited\\\": 1, \\\"potong\\\": 7, \\\"gincu\\\": 1, \\\"peluang\\\": 7, \\\"hitung\\\": 8, \\\"ujung\\\": 6, \\\"kuku\\\": 2, \\\"sia\\\": 2, \\\"gestur\\\": 1, \\\"nyontekan\\\": 1, \\\"wkwk\\\": 7, \\\"purba\\\": 1, \\\"gagas\\\": 3, \\\"tarif2\\\": 1, \\\"bisnis\\\": 17, \\\"ekspor\\\": 7, \\\"user\\\": 1, \\\"halang\\\": 1, \\\"ngejelasin\\\": 2, \\\"panitia\\\": 2, \\\"shi\\\": 1, \\\"semlm\\\": 1, \\\"terheran2\\\": 1, \\\"statement\\\": 11, \\\"impor2\\\": 1, \\\"sorga\\\": 1, \\\"tertawa\\\": 13, \\\"venezuela\\\": 4, \\\"bhkan\\\": 2, \\\"ekonomisama\\\": 1, \\\"dgan\\\": 1, \\\"korut\\\": 2, \\\"persenjataanarttinya\\\": 1, \\\"lae\\\": 3, \\\"iniorang\\\": 1, \\\"libur\\\": 3, \\\"400\\\": 3, \\\"bertahuntahun\\\": 3, \\\"please\\\": 3, \\\"respect\\\": 1, \\\"perkavita\\\": 1, \\\"jelata\\\": 1, \\\"puruk\\\": 3, \\\"agung\\\": 2, \\\"si\\\": 2, \\\"anfaunnas\\\": 1, \\\"sepakbola\\\": 1, \\\"bumerang\\\": 1, \\\"tkn\\\": 6, \\\"alias\\\": 3, \\\"hemat\\\": 1, \\\"ongkos\\\": 3, \\\"pisang\\\": 1, \\\"syahwat\\\": 1, \\\"cabut\\\": 2, \\\"ngutangekonomi\\\": 1, \\\"macetyg\\\": 1, \\\"pdipsalut\\\": 1, \\\"subsiditapi\\\": 1, \\\"sepatu\\\": 1, \\\"baju\\\": 1, \\\"hugo\\\": 1, \\\"teropong\\\": 1, \\\"tim\\\": 9, \\\"jelek\\\": 3, \\\"digitalisasi\\\": 1, \\\"nothing\\\": 3, \\\"komunis\\\": 2, \\\"pdnya\\\": 1, \\\"plongaplongonya\\\": 1, \\\"jaesi\\\": 1, \\\"tuman\\\": 1, \\\"refolusi\\\": 1, \\\"apaaaa\\\": 1, \\\"jelasinnnnnnn\\\": 1, \\\"gusdur\\\": 4, \\\"fatwah\\\": 1, \\\"paking\\\": 1, \\\"terbikti\\\": 1, \\\"melanjutkn\\\": 1, \\\"perjuangantdi\\\": 1, \\\"jiplak\\\": 1, \\\"teh\\\": 1, \\\"dennysiregar7\\\": 4, \\\"infraekonomi\\\": 1, \\\"meerrka\\\": 1, \\\"mentri2nya\\\": 1, \\\"tawar\\\": 5, \\\"uud\\\": 9, \\\"1945\\\": 7, \\\"psl\\\": 2, \\\"33\\\": 3, \\\"domba\\\": 3, \\\"kunker\\\": 1, \\\"keliling\\\": 4, \\\"sepeda\\\": 1, \\\"taktis\\\": 1, \\\"2m\\\": 1, \\\"gembar\\\": 2, \\\"gembor\\\": 3, \\\"60jt\\\": 1, \\\"hhh\\\": 1, \\\"inshaa\\\": 2, \\\"mengiklash\\\": 1, \\\"polihkan\\\": 1, \\\"rukun\\\": 1, \\\"ber\\\": 1, \\\"suku\\\": 1, \\\"rusuh\\\": 2, \\\"bertanggungjawab\\\": 1, \\\"triliyun\\\": 1, \\\"sangkut\\\": 1, \\\"shame\\\": 1, \\\"on\\\": 4, \\\"you\\\": 7, \\\"pikiranpikiran\\\": 1, \\\"argumentasi\\\": 1, \\\"unk\\\": 2, \\\"laetapi\\\": 1, \\\"sirat\\\": 1, \\\"benak\\\": 1, \\\"sekaligus\\\": 3, \\\"nantinyadan\\\": 1, \\\"orangbukan\\\": 1, \\\"tetanggakuh\\\": 1, \\\"mikirnya\\\": 3, \\\"lumayan\\\": 6, \\\"toge\\\": 2, \\\"senggak\\\": 1, \\\"eslen\\\": 1, \\\"ngomel\\\": 1, \\\"dikomplen\\\": 1, \\\"sanksi\\\": 1, \\\"pidana\\\": 1, \\\"bangsandiaga\\\": 1, \\\"2030\\\": 1, \\\"ndasmu\\\": 1, \\\"tanggap\\\": 6, \\\"thearieair\\\": 1, \\\"theopieter\\\": 1, \\\"fadjroel\\\": 1, \\\"nail\\\": 1, \\\"tolak\\\": 4, \\\"geram\\\": 1, \\\"konyol\\\": 1, \\\"jangka\\\": 2, \\\"booming\\\": 1, \\\"belah\\\": 5, \\\"infaq\\\": 1, \\\"5th\\\": 2, \\\"infaqkan\\\": 1, \\\"gajitapi\\\": 1, \\\"sayabanyak\\\": 1, \\\"talenta\\\": 1, \\\"bakat\\\": 1, \\\"gamedan\\\": 1, \\\"apresiasi\\\": 6, \\\"dukungitu\\\": 1, 