"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": \"<OOV>\", \"document_count\": 1815, \"word_counts\": \"{\\\"k\\\": 10951, \\\"a\\\": 33683, \\\"t\\\": 8585, \\\" \\\": 32029, \\\"p\\\": 6437, \\\"r\\\": 9314, \\\"b\\\": 6352, \\\"o\\\": 10173, \\\"w\\\": 2791, \\\"i\\\": 16477, \\\"n\\\": 13340, \\\"d\\\": 5775, \\\"e\\\": 10131, \\\"s\\\": 8756, \\\"h\\\": 5299, \\\"g\\\": 6168, \\\"u\\\": 8722, \\\"y\\\": 1882, \\\"c\\\": 1164, \\\"l\\\": 6697, \\\"j\\\": 3777, \\\"f\\\": 666, \\\"m\\\": 7343, \\\"1\\\": 291, \\\"8\\\": 47, \\\"5\\\": 170, \\\"0\\\": 381, \\\"2\\\": 491, \\\"v\\\": 145, \\\"6\\\": 42, \\\"x\\\": 46, \\\"3\\\": 56, \\\"7\\\": 79, \\\"z\\\": 90, \\\"4\\\": 111, \\\"q\\\": 30, \\\"9\\\": 73, \\\"-\\\": 11}\", \"word_docs\": \"{\\\"w\\\": 1538, \\\"y\\\": 1032, \\\"p\\\": 1714, \\\"h\\\": 1606, \\\"k\\\": 1804, \\\"r\\\": 1784, \\\"u\\\": 1674, \\\"b\\\": 1727, \\\"e\\\": 1755, \\\"o\\\": 1765, \\\"a\\\": 1815, \\\"i\\\": 1814, \\\"t\\\": 1752, \\\"c\\\": 741, \\\"g\\\": 1651, \\\" \\\": 1815, \\\"n\\\": 1804, \\\"s\\\": 1748, \\\"d\\\": 1691, \\\"j\\\": 1614, \\\"l\\\": 1655, \\\"m\\\": 1755, \\\"f\\\": 502, \\\"8\\\": 43, \\\"1\\\": 236, \\\"5\\\": 142, \\\"0\\\": 228, \\\"2\\\": 364, \\\"v\\\": 130, \\\"6\\\": 41, \\\"x\\\": 39, \\\"3\\\": 48, \\\"7\\\": 73, \\\"z\\\": 77, \\\"4\\\": 95, \\\"q\\\": 21, \\\"9\\\": 69, \\\"-\\\": 10}\", \"index_docs\": \"{\\\"21\\\": 1538, \\\"22\\\": 1032, \\\"15\\\": 1714, \\\"19\\\": 1606, \\\"6\\\": 1804, \\\"9\\\": 1784, \\\"11\\\": 1674, \\\"16\\\": 1727, \\\"8\\\": 1755, \\\"7\\\": 1765, \\\"2\\\": 1815, \\\"4\\\": 1814, \\\"12\\\": 1752, \\\"23\\\": 741, \\\"17\\\": 1651, \\\"3\\\": 1815, \\\"5\\\": 1804, \\\"10\\\": 1748, \\\"18\\\": 1691, \\\"20\\\": 1614, \\\"14\\\": 1655, \\\"13\\\": 1755, \\\"24\\\": 502, \\\"35\\\": 43, \\\"27\\\": 236, \\\"28\\\": 142, \\\"26\\\": 228, \\\"25\\\": 364, \\\"29\\\": 130, \\\"37\\\": 41, \\\"36\\\": 39, \\\"34\\\": 48, \\\"32\\\": 73, \\\"31\\\": 77, \\\"30\\\": 95, \\\"38\\\": 21, \\\"33\\\": 69, \\\"39\\\": 10}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"a\\\", \\\"3\\\": \\\" \\\", \\\"4\\\": \\\"i\\\", \\\"5\\\": \\\"n\\\", \\\"6\\\": \\\"k\\\", \\\"7\\\": \\\"o\\\", \\\"8\\\": \\\"e\\\", \\\"9\\\": \\\"r\\\", \\\"10\\\": \\\"s\\\", \\\"11\\\": \\\"u\\\", \\\"12\\\": \\\"t\\\", \\\"13\\\": \\\"m\\\", \\\"14\\\": \\\"l\\\", \\\"15\\\": \\\"p\\\", \\\"16\\\": \\\"b\\\", \\\"17\\\": \\\"g\\\", \\\"18\\\": \\\"d\\\", \\\"19\\\": \\\"h\\\", \\\"20\\\": \\\"j\\\", \\\"21\\\": \\\"w\\\", \\\"22\\\": \\\"y\\\", \\\"23\\\": \\\"c\\\", \\\"24\\\": \\\"f\\\", \\\"25\\\": \\\"2\\\", \\\"26\\\": \\\"0\\\", \\\"27\\\": \\\"1\\\", \\\"28\\\": \\\"5\\\", \\\"29\\\": \\\"v\\\", \\\"30\\\": \\\"4\\\", \\\"31\\\": \\\"z\\\", \\\"32\\\": \\\"7\\\", \\\"33\\\": \\\"9\\\", \\\"34\\\": \\\"3\\\", \\\"35\\\": \\\"8\\\", \\\"36\\\": \\\"x\\\", \\\"37\\\": \\\"6\\\", \\\"38\\\": \\\"q\\\", \\\"39\\\": \\\"-\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"a\\\": 2, \\\" \\\": 3, \\\"i\\\": 4, \\\"n\\\": 5, \\\"k\\\": 6, \\\"o\\\": 7, \\\"e\\\": 8, \\\"r\\\": 9, \\\"s\\\": 10, \\\"u\\\": 11, \\\"t\\\": 12, \\\"m\\\": 13, \\\"l\\\": 14, \\\"p\\\": 15, \\\"b\\\": 16, \\\"g\\\": 17, \\\"d\\\": 18, \\\"h\\\": 19, \\\"j\\\": 20, \\\"w\\\": 21, \\\"y\\\": 22, \\\"c\\\": 23, \\\"f\\\": 24, \\\"2\\\": 25, \\\"0\\\": 26, \\\"1\\\": 27, \\\"5\\\": 28, \\\"v\\\": 29, \\\"4\\\": 30, \\\"z\\\": 31, \\\"7\\\": 32, \\\"9\\\": 33, \\\"3\\\": 34, \\\"8\\\": 35, \\\"x\\\": 36, \\\"6\\\": 37, \\\"q\\\": 38, \\\"-\\\": 39}\"}}"